[
    {
        "id": 0,
        "name": "0"
    },
    {
        "id": 1,
        "name": ""
    },
    {
        "id": 2,
        "name": ""
    },
    {
        "id": 7011,
        "name": "旅キャンはじまり！RECAMPおだわら"
    },
    {
        "id": 7012,
        "name": ""
    },
    {
        "id": 7013,
        "name": "ストキャン「旅キャンはじまり！RECAMPおだわら」"
    },
    {
        "id": 7014,
        "name": ""
    },
    {
        "id": 7015,
        "name": "■イベント「ストキャン」とは\n\"キャンプ\"をプレイしていくことでイベント限定\"ストーリー\"を楽しむことができるイベントを略して「ストキャン」と呼びます。\nストキャンではキャンプを完了すると、イベントポイントやボックスガチャコインを獲得できます。\nこのイベントポイントを集めていったり、ボックスガチャコインを使ってラッキーボックスガチャをすることで様々な報酬が獲得できます。\n\n■イベントポイントとは\nイベント期間中にキャンプを開始し、期間中にそのキャンプが終了した際の評価点に応じてイベントポイントを獲得できます。\nまた、イベントポイント獲得量は「イベントボーナス」や「AP2倍設定」によっても変動します。\nイベントポイントを獲得した量によって「イベントストーリーが開放される」ほかに\n「イベントポイント報酬」が獲得できる場合があります。\nなお、イベントポイントは他のイベントに持ち越しなどはできません。\nまた、イベント開始前にキャンプを開始した場合や、イベント終了後終了後にキャンプが終了した場合はポイントが獲得できません。\n\n■イベントボーナスとは\nイベントボーナスを持つコスチュームやサポートカードを所持していると、\nイベントポイントの獲得量がアップします。\nイベントボーナスの詳細はイベントページがら確認できます。\n\n■AP2倍設定とは\nキャンプ開始前の画面で「消費するAPを2倍にする」設定が利用可能です。\nこの設定を用いると、キャンプ終了時に獲得できる「イベントポイント」と「ボックスガチャコイン」が2倍になります。\nなお、イベントポイントとボックスガチャコイン以外の報酬には影響ありません。\n\n■イベントストーリーとは\nイベントポイントを獲得することにより開放される、イベント限定ストーリーです。\nイベントストーリーを閲覧することで報酬が貰える場合があります。\n\n■イベントポイント報酬とは\nイベントポイントを一定量獲得すると、イベントポイント報酬が獲得できる場合があります。\nこのイベントでしか手に入らないギアや料理のカケラ、ゆるコイン(銀)、強化素材など\n様々なアイテムが獲得できます。\n\n■イベント連動やる事リストとは\nイベント期間中はイベントに連動する形でやる事リストが追加されます。\nやる事リストを達成することでギアのカケラやこのイベントの専用称号などの様々なアイテムが獲得できます。\n\n■ボックスガチャコインとは\nキャンプ終了時に獲得したイベントポイントに比例してボックスガチャコインが獲得できます。\nボックスガチャコインの獲得量は「AP2倍設定」の使用によって2倍になるほか、\n「ゆるパス(30days)」を購入している場合、効果期間中はボックスガチャコイン獲得量が2倍になります。\nなお、ボックスガチャコインは他のイベントに持ち越しなどはできません。\n\n■ラッキーボックスガチャとは\nイベントページからラッキーボックスページに移動できます。\nここではボックスガチャコインを消費してラッキーボックスガチャが利用できます。\nラッキーボックスガチャは、ガチャ1回ごとに30個の景品の中からどれか1つの景品を獲得できます。\n「当たり枠」にはギアのカケラなど貴重なアイテムなどがありますので、こちらの獲得を目指してみてください。\n当たり枠の景品を獲得すると、現在のボックスをリセットし、次のボックスに切り替えることができます。\n"
    },
    {
        "id": 7016,
        "name": ""
    },
    {
        "id": 7017,
        "name": "イベント開催中にキャンプをプレイするとイベントポイントを獲得できます。\nイベントポイントを集めることでイベント限定ストーリーが開放されたり、\nここでしか手に入らないイベント限定報酬などが獲得できます。"
    },
    {
        "id": 7018,
        "name": "イベントボーナスを持つコスチュームやサポートカードを所持していると、\nキャンプ終了時に獲得できるイベントポイントの獲得量がアップします。"
    },
    {
        "id": 7019,
        "name": "キャンプをプレイするとイベントポイントの他にボックスガチャコインが獲得できます。\nボックスガチャコインを使って「ラッキーボックスガチャ」をすると\nイベント限定報酬や強化素材など様々なアイテムが獲得できます。"
    }
]